<unk>	0
▁क	-0
▁ह	-1
▁म	-2
▁है	-3
ता	-4
▁ज	-5
्य	-6
▁आ	-7
▁स	-8
▁प	-9
▁को	-10
▁मे	-11
▁	-12
ा	-13
क	-14
े	-15
ह	-16
न	-17
र	-18
त	-19
ी	-20
म	-21
्	-22
स	-23
ो	-24
ल	-25
ि	-26
ं	-27
य	-28
ै	-29
प	-30
।	-31
ज	-32
ग	-33
व	-34
आ	-35
ु	-36
ब	-37
श	-38
द	-39
अ	-40
च	-41
भ	-42
़	-43
ए	-44
उ	-45
ष	-46
इ	-47
ई	-48
,	-49
ख	-50
छ	-51
फ	-52
ट	-53
ठ	-54
ू	-55
औ	-56
ड	-57
थ	-58
:	-59
झ	-60
ध	-61
ढ	-62
ण	-63
-	-64
ँ	-65
ऐ	-66
घ	-67
ृ	-68
ौ	-69
1	-70
ओ	-71
